/* No comment provided by engineer. */
"(This device)" = "(This device)";

/* No comment provided by engineer. */
"Devices lookup..." = "Devices lookup...";

/* No comment provided by engineer. */
"Dialing number..." = "Dialing number...";

